window.mydata ={
    "info": {
        "appVersion": "",
        "company": "",
        "createdTime": "2024-09-10 02:46:00",
        "creator": "Apache POI",
        "lastModifiedBy": "Admin",
        "modifiedTime": "2024-09-13 17:12:38",
        "name": "1.xlsx"
    },
    "sheets": [
        {
            "celldata": [
                {
                    "c": 0,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "序号",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "一级风险编号",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "一级风险名称",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "二级风险编号",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "二级风险名称",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "三级风险编号",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "三级风险名称",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "发现的三级风险标题",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险的总体情况、具体描述及预计后果",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险的举例",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "估计该三级风险可能发生的影响程度高低",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险的原因分析",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险的应对策略",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "找出该风险的方法",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "访谈人员工号",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "访谈人员姓名",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "被访谈人员工号",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "被访谈人员姓名",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "访谈时间",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "对应内控矩阵中的一级流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "对应内控矩阵中的二级流程",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "对应内控矩阵中的三级流程",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "对应内控矩阵中的控制活动",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险对应内控专员所在的责任部门名称",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险对应的内控专员工号",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险对应的内控专员姓名",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "汇总该三级风险的影响程度分数",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "汇总该三级风险的发生可能性分数",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "汇总该三级风险的评分",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "该三级风险等级",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "风险预警指标名称",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "风险预警指标计算公式",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "风险预警指标阀值",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "风险预警指标结果等级",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "应对策略计划完成时间",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "备注一",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "备注二",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "备注三",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "备注四",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "备注五",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "应对策略完成状态",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 0,
                    "v": {
                        "bg": "#FFCC00",
                        "bl": 1.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "Calibri",
                        "fs": 12.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "应对策略完成及优化制度流程情况",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "301000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "生产管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "301005",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "生产计划制定风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "观察检查",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "生产管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "生产计划制定与审批",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "生产计划制定与调整",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "制定生产管理制度",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "工程机械集团/工程起重机公司/管理中心/运营室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00606477",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "刘泊",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.90",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.70",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "23.03",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "高风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12345",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "789",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 1,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "303000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究与开发管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "303010",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研发项目实施评价风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】\n4、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】\n5、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】\n6、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】\n7、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "调查问卷",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究与开发管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究实施",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究项目过程管理",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "项目资源配置",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中联总部/中央研究院/技术研究中心",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00776534",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "陈昱",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.90",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.70",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "18.13",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "高风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12346",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "890",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 2,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "302000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "销售管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "302015",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "客户与商机管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "观察检查",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "国内营销管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "从线索到商机",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "客户管理",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "客户档案维护",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "工程机械集团/工程起重机公司/国内事业部/营销部/汽车吊业务室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00749525",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "段飞辉",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.80",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.60",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "17.28",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "高风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12347",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "891",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 3,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "304000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "信息系统管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "304015",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "信息系统开发及运维风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "访谈",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "信息系统管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "信息系统运维与服务",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "批处理程序管理",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "审批批处理申请",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "事业部/中科云谷科技有限公司/园区数字化部/云资源服务室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00004241",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "夏龙",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.90",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.50",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "17.15",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "高风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12348",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "892",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 4,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "5",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "302000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "销售管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "302045",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "配件销售与售后服务风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "小组讨论",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "国内营销管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "配件与服务管理",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "售后维修管理",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "满意度测评",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "工程机械集团/工程起重机公司/国内事业部/服务备件部/服务管理室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00762480",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "谢泽新",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.40",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.60",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "15.84",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12349",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "893",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 5,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "6",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300500",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购与外包管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300505",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购计划与审批风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "调查问卷",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购与外包管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "外购采购管理",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购需求管理",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购计划与申请",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "工程机械集团/工程起重机公司/制造中心/生产计划室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00606019",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "黄秀华",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.60",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.40",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "15.64",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12350",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "894",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 6,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "7",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "运营风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300500",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购与外包管理风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "300515",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购合同风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "观察检查",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "采购与外包管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "外协外包管理",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "外协外包过程监控",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "核价谈判并签订合同",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "工程机械集团/工程起重机公司/管理中心/供应链商务室",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00606730",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "张琼华",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.18",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.00",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12.55",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12351",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "895",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 7,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "8",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "500000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "法律风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "501000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "知识产权风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "501005",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "知识产权风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、存货金额消耗处置01\n2、生产长周期物资易货周期物资货",
                        "vt": 0
                    }
                },
                {
                    "c": 8,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、风险总体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额01】\n2、风险具体描述【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共度/月度生产排程，月存货金额月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】\n3、可能产生影响【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 9,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、发生时间年月【2024年5月01】\n2、客户或供应商【马公司】\n3、举例具体情况【月度发货年度/月度生产排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金排程，月存货金额达生产过程管控，造成交付，近月共发生月度发货年度/月度生产排程，月存货金额】",
                        "vt": 0
                    }
                },
                {
                    "c": 10,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中",
                        "vt": 0
                    }
                },
                {
                    "c": 11,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账01】\n2、制度执行原因【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 12,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "1、制度设计应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月货年度/月度生产排程，月存货金额账01】\n2、制度执行应对策略【①月度发货年度/月度生产排程，月存货金额达生产过程管控，②造成交付，近月共发生月度发货年度/月度生产排程，月存货金额账】",
                        "vt": 0
                    }
                },
                {
                    "c": 13,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "观察检查",
                        "vt": 0
                    }
                },
                {
                    "c": 14,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 15,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 16,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00742023",
                        "vt": 0
                    }
                },
                {
                    "c": 17,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "郑国徽",
                        "vt": 0
                    }
                },
                {
                    "c": 18,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年06月14日",
                        "vt": 0
                    }
                },
                {
                    "c": 19,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究与开发管理流程",
                        "vt": 0
                    }
                },
                {
                    "c": 20,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "研究成果保护与推广",
                        "vt": 0
                    }
                },
                {
                    "c": 21,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "项目成果保护",
                        "vt": 0
                    }
                },
                {
                    "c": 22,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "制定知识产权管理制度",
                        "vt": 0
                    }
                },
                {
                    "c": 23,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中联总部/中央研究院/总师办",
                        "vt": 0
                    }
                },
                {
                    "c": 24,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "00751370",
                        "vt": 0
                    }
                },
                {
                    "c": 25,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "荣小平",
                        "vt": 0
                    }
                },
                {
                    "c": 26,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "4.20",
                        "vt": 0
                    }
                },
                {
                    "c": 27,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "3.50",
                        "vt": 0
                    }
                },
                {
                    "c": 28,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "14.70",
                        "vt": 0
                    }
                },
                {
                    "c": 29,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "中风险",
                        "vt": 0
                    }
                },
                {
                    "c": 30,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "12353",
                        "vt": 0
                    }
                },
                {
                    "c": 31,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "无",
                        "vt": 0
                    }
                },
                {
                    "c": 32,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "897",
                        "vt": 0
                    }
                },
                {
                    "c": 33,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "低",
                        "vt": 0
                    }
                },
                {
                    "c": 34,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "2024年08月30日",
                        "vt": 0
                    }
                },
                {
                    "c": 35,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 36,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 37,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 38,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 39,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 40,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 41,
                    "r": 8,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "",
                        "vt": 0
                    }
                },
                {
                    "c": 0,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "8",
                        "vt": 0
                    }
                },
                {
                    "c": 1,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "500000",
                        "vt": 0
                    }
                },
                {
                    "c": 2,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "法律风险",
                        "vt": 0
                    }
                },
                {
                    "c": 3,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "501000",
                        "vt": 0
                    }
                },
                {
                    "c": 4,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "知识产权风险",
                        "vt": 0
                    }
                },
                {
                    "c": 5,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "501005",
                        "vt": 0
                    }
                },
                {
                    "c": 6,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 0,
                        "it": 0.0,
                        "tb": 2.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "知识产权风险",
                        "vt": 0
                    }
                },
                {
                    "c": 7,
                    "r": 9,
                    "v": {
                        "bl": 0.0,
                        "ct": {
                            "fa": "@",
                            "t": "s"
                        },
                        "fc": "#000",
                        "ff": "宋体",
                        "fs": 11.0,
                        "ht": 1,
                        "it": 0.0,
                        "tb": 1.0,
                        "tr": 0.0,
                        "un": 0,
                        "v": "11111",
                        "vt": 0
                    }
                }
            ],
            "color": "#000000",
            "config": {
                "borderInfo": [
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 0,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 1,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 2,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 3,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 4,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 5,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 6,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 7,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 8,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 9,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 10,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 11,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 12,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 13,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 14,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 15,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 16,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 17,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 18,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 19,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 20,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 21,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 22,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 23,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 24,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 25,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 26,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 27,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 28,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 29,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 30,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 31,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 32,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 33,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 34,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 35,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 36,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 37,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 38,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 39,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 40,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 41,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 8,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 0,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 1,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 2,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 3,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 4,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 5,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "b": {
                                "color": "#000",
                                "style": 1
                            },
                            "col_index": 6,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "r": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 7,
                            "l": {
                                "color": "#000",
                                "style": 1
                            },
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 8,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 9,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 10,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 11,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 12,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 13,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 14,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 15,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 16,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 17,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 18,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 19,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 20,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 21,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 22,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 23,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 24,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 25,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 26,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 27,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 28,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 29,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 30,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 31,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 32,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 33,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 34,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 35,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 36,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 37,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 38,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 39,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 40,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    },
                    {
                        "rangeType": "cell",
                        "value": {
                            "col_index": 41,
                            "row_index": 9,
                            "t": {
                                "color": "#000",
                                "style": 1
                            }
                        }
                    }
                ],
                "colhidden": {},
                "columnlen": {
                    "22": 202.0,
                    "23": 439.0,
                    "24": 234.0,
                    "25": 234.0,
                    "26": 234.0,
                    "27": 250.0,
                    "28": 170.0,
                    "29": 122.0,
                    "30": 138.0,
                    "31": 170.0,
                    "32": 138.0,
                    "10": 298.0,
                    "33": 170.0,
                    "11": 1011.0,
                    "34": 170.0,
                    "12": 1022.0,
                    "35": 58.0,
                    "13": 138.0,
                    "36": 58.0,
                    "14": 106.0,
                    "37": 58.0,
                    "15": 106.0,
                    "38": 58.0,
                    "16": 122.0,
                    "39": 58.0,
                    "17": 122.0,
                    "18": 127.0,
                    "19": 202.0,
                    "0": 42.0,
                    "1": 106.0,
                    "2": 106.0,
                    "3": 106.0,
                    "4": 140.0,
                    "5": 106.0,
                    "6": 170.0,
                    "7": 238.0,
                    "8": 1651.0,
                    "9": 1587.0,
                    "40": 138.0,
                    "41": 250.0,
                    "20": 202.0,
                    "21": 202.0
                },
                "merge": {},
                "rowhidden": {},
                "rowlen": {
                    "0": 19.0,
                    "1": 72.0,
                    "2": 144.0,
                    "3": 72.0,
                    "4": 72.0,
                    "5": 72.0,
                    "6": 72.0,
                    "7": 72.0,
                    "8": 72.0,
                    "9": 18.0
                }
            },
            "defaultColWidth": 72.0,
            "defaultRowHeight": 18.0,
            "hide": 0,
            "hyperlink": {},
            "images": {},
            "index": "1",
            "name": "2024年风险事件库-工程起重机公司",
            "order": "0",
            "pivotTable": false,
            "scrollLeft": 0,
            "scrollTop": 0,
            "showGridLines": "1",
            "status": "1",
            "zoomRatio": 1.0
        }
    ]
}